/* placeholder message */
"No URL specified" = "No URL specified";

/* placeholder message */
"Use the Inspector to set the URL and title of this page." = "Use the Inspector to set the URL and title of this page.";

/* placeholder message */
"“Live” page loading is disabled from the preferences" = "已從偏好設定停用“即時”頁面載入";